<ul>
	<li>
		Суппорта
		<b>DICASE DR73</b>
		4 поршня для BMW X6 II (F16) (2014-2019) - 2 шт
	</li>
	<li>Прочные переходные кронштейны (скобы) с гальваническим покрытием - 2 шт</li>
	<li>Кованые болты крепления суппорта к скобе (класс прочности 12.9) - 4 шт</li>
	<li>
		Передние составные тормозные диски (роторы) перфорация/насечки с принудительной вентиляцией - 2 шт
	</li>
	<li>Центра тормозных роторов алюминиевые (ступичная часть) - 2 шт</li>
	<li>Крепеж центра к ротору (плавающий или глухой) - 2 комплекта</li>
	<li>Тормозные колодки (керамика) - 2 комплекта</li>
	<li>Армированные тормозные шланги - 2 комплекта</li>
	<li>Цвет суппортов - Желтый</li>
</ul>

