<ul>
	<li>
		Эсклюзивный дистрибьютор на территории РФ (подтверждено заключенным договором с владельцем производства).
	</li>
	<li>
		Тюнинг тормоза сертифицированы на территории нашей страны и соответствует всем необходимым требованиям.
	</li>
	<li>Международные сертификаты ISO, ECE, DOT (см фото)</li>
	<li>
		Продаются в США, Австралии, Филиппинах, что подтверждает высокое качество товара.
	</li>
	<li>Заводское качество, передовые технологии</li>
	<li>Лучшие прочностные характеристики суппортов на рынке РФ</li>
</ul>

